export default {
  title: ['SpacePi (ETH) ', ' Культура Meme'],
  text: 'SpacePi (ETH) - это уникальный проект токенов Meme, глубоко укоренившийся в сообществе Pi Network и посвященный усилению и распространению культуры и ценностей, основанных на Pi Network, через свою уникальную технологическую стилистику мемов и инновации в области блокчейн технологий.',
  data: [
    {
      image: '',
      title: 'Отношение к Pi Network',
      text: '* Meme-токен, организованный членами сообщества Pi Network спонтанно \n * Родился на первом мировом хакатоне, организованном Pi Network'
    },
    {
      image: '',
      title: 'Интеграция с миссией экосистемы Pi Network',
      text: '* Содействие развитию экосистемы Pi Network и увеличению ее глобального влияния \n * Внесение живости через технологические инновации и сотрудничество сообщества'
    },
    {
      image: '',
      title: 'Технический вклад и направление развития',
      text: '* Подготовка к выпуску основной сети Pi Network через технологические инновации, такие как Layer2, DID и т. Д. \n * Выпуск проектов, таких как Pi.space децентрализованные доменные имена и блог-системы, для стимулирования развития экосистемы Pi Network'
    },
    {
      image: '',
      title: 'Сотрудничество и управление сообществом',
      text: '* Содействие глобальному признанию экосистемы Pi через управление сообществом и сотрудничество в экосистеме \n * Подтверждение потенциала Pi Network и стимулирование развития его экосистемы'
    },
    {
      image: '',
      title: 'Будущее развитие и адаптация',
      text: '* Постоянное сохранение перспективности и адаптации, обновление направления проекта в соответствии с рыночным спросом и технологическим развитием \n * Исследование новых возможностей и совместное создание великолепия с глобальным сообществом Pi Network'
    },
    {
      image: '',
      title: 'Технологические инновации и исследование применений',
      text: '* Содействие развитию экосистемы Pi Network через технологические инновации и решения \n * Постоянное исследование новых сценариев применения технологий для стимулирования развития и применения блокчейн технологий'
    }
  ]
}
