export default {
  title: ['SpacePi (ETH)', 'Memeエコロジー'],
  text: 'SpacePi (ETH)は、Pi Networkコミュニティに深く根付いたユニークなMemeトークンプロジェクトであり、その独自の技術的スタイルのMeme文化とブロックチェーン技術のイノベーションを通じて、Pi Networkを基盤とした文化と価値観を強化し、普及させることを目指しています。',
  data: [
    {
      image: '',
      title: 'Pi Networkとの関係',
      text: '* Pi Networkコミュニティのメンバーが自発的に組織したMemeトークン \n * Pi Networkが主催した初の世界ハッカソンで生まれた'
    },
    {
      image: '',
      title: 'Pi Networkエコシステムの使命との統合',
      text: '* Pi Networkエコシステムの発展とグローバルな影響力の促進 \n * 技術革新とコミュニティ協力を通じて活力を注入する'
    },
    {
      image: '',
      title: '技術的貢献と開発方向',
      text: '* Layer2、DIDなどの技術革新を通じてPi Networkメインネットのリリースに備える \n * Pi.space分散型ドメイン名やブログシステムなどのプロジェクトのリリースを通じて、Pi Networkエコシステムの発展を推進する'
    },
    {
      image: '',
      title: 'コミュニティ協力とガバナンス',
      text: '* コミュニティガバナンスとエコシステム協力を通じて、Piエコシステムのグローバル認知を促進する \n * Pi Networkのポテンシャルを検証し、そのエコシステムの発展を促進する'
    },
    {
      image: '',
      title: '将来の発展と適応性',
      text: '* 市場の需要と技術の発展に応じて、常に前向きで適応性を持続し、プロジェクトの方向性を更新する \n * 新しい可能性を探求し、グローバルなPi Networkコミュニティと共に輝かしい未来を創造する'
    },
    {
      image: '',
      title: '技術革新と応用の探求',
      text: '* 技術革新とソリューションを通じて、Pi Networkエコシステムの発展を推進する \n * 新しい技術応用シナリオを継続的に探求し、ブロックチェーン技術の発展と応用を促進する'
    }
  ]
}
